/* INSERT INTO RATING (RATING_CODE, DESCRIPTION)
VALUES ('G', 'Фильм демонстрируется без ограничений'),
       ('PG', 'Детям рекомендуется смотреть фильм с родителями'),
       ('PG-13', 'Просмотр не желателен детям до 13 лет'),
       ('R', 'Лица, не достигшие 17-летнего возраста, допускаются на фильм только в сопровождении одного из родителей, либо законного представителя'),
       ('NC-17', 'Лица 17-летнего возраста и младше на фильм не допускаются');
INSERT INTO GENRE (NAME)
VALUES ('Комедия'),
       ('Драма'),
       ('Мультфильм'),
       ('Триллер'),
       ('Документальный'),
       ('Боевик');
*/